export default () => ({
  items: [
    {
      id: 1,
      image: '/img/itempic.png',
      title: 'Наименование товара',
      description: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
      price: '10 000'
  },
  {
      id: 2,
      image: '/img/itempic.png',
      title: 'Наименование товара',
      description: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
      price: '10 000'
  },
  {
      id: 3,
      image: '/img/itempic.png',
      title: 'Наименование товара',
      description: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
      price: '10 000'
  },
  ]
})
