export default () => ({
    items: [
    {
        id: 1,
        image: '/img/itempic.png',
        title: 'Fuji',
        description: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
        price: '20 000'
    },
    {
        id: 2,
        image: '/img/itempic.png',
        title: 'Cannon',
        description: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
        price: '80 000'
    },
    {
        id: 3,
        image: '/img/itempic.png',
        title: 'Nikon',
        description: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
        price: '15 000'
    },
    {
      id: 4,
      image: '/img/itempic.png',
      title: 'Zenit',
      description: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
      price: '5 000'
    },
    {
        id: 5,
        image: '/img/itempic.png',
        title: 'Polaroid',
        description: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
        price: '10 000'
    },
    {
        id: 6,
        image: '/img/itempic.png',
        title: 'Yashica',
        description: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
        price: '35 000'
    },
    ]
  })